tap "achannarasappa/tap"
tap "apparition47/tap"
tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "bazelisk"
brew "bzip2"
brew "lame"
brew "gh"
brew "imagemagick"
brew "gifify"
brew "git"
brew "glow"
brew "gnupg"
brew "go"
brew "mad"
brew "mas"
brew "mpg321"
brew "numpy", link: false
brew "opencv"
brew "phpmyadmin"
brew "pidgin"
brew "pyenv"
brew "rbenv"
brew "ruby"
brew "sshfs"
brew "wget"
brew "zlib"
brew "achannarasappa/tap/ticker"
cask "airtable"
cask "basictex"
cask "docker"
cask "font-source-code-pro"
cask "mailtrackerblocker"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "numi"
cask "osxfuse"
cask "sonic-pi"
cask "visual-studio-code"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "Developer", id: 640199958
mas "Honey", id: 1472777122
mas "Hush", id: 1544743900
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Slack", id: 803453959
mas "StopTheMadness", id: 1376402589
mas "Vimari", id: 1480933944
