tap "achannarasappa/tap"
tap "apparition47/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "imagemagick"
brew "gh"
brew "gifify"
brew "git"
brew "gnupg"
brew "go"
brew "imagemagick"
brew "lame"
brew "mad"
brew "mas"
brew "mpg321"
brew "opencv"
brew "python"
brew "rbenv"
brew "ruby"
brew "sshfs"
brew "wget"
cask "airtable"
cask "basictex"
cask "font-source-code-pro"
cask "meetingbar"
cask "microsoft-edge"
cask "osxfuse"
cask "visual-studio-code"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "Honey", id: 1472777122
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Slack", id: 803453959
mas "StopTheMadness", id: 1376402589
mas "Vimari", id: 1480933944
