tap "apparition47/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "readline"
brew "bzip2"
brew "lame"
brew "gh"
brew "imagemagick"
brew "git"
brew "glow"
brew "mad"
brew "mas"
brew "mpg123"
brew "numpy", link: false
brew "opencv"
brew "pyenv"
brew "rbenv"
brew "ruby"
brew "sshfs"
brew "wget"
brew "zlib"
cask "basictex"
cask "docker"
cask "mailtrackerblocker"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "visual-studio-code"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "Developer", id: 640199958
mas "Hush", id: 1544743900
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Slack", id: 803453959
mas "StopTheMadness", id: 1376402589
mas "Vimari", id: 1480933944
